//Task 2.1
//Создай файл collection.js, в котором будет массив students.
//Массив должен состоять из объектов с одинаковыми ключами, но разными значениями.
//Каждый объект – описание твоего одногруппника (как в задаче 1.4).
//Позаботься о читабельности кода, правильно расставляя пробелы.

let student = [
    {
        firstname: "Седа",
        lastname: "Дудаева",
        region: 95
    },
    {

    {
        firstname: "Мухаммад",
        lastname: "Батаев",
        region: 95
    },
    {
        firstname: "Мансур",
        lastname: "Витригов",
        region: 95
    },
    {
        firstname: "Магомед-Башир",
        lastname: "Зурабов",
        region: 06
    },
    {
        firstname: "Адам",
        lastname: "Амхадов",
        region: 95
    }

]